<?php

/* @var $this yii\web\View */

$this->title = 'Главная страница';
$this->registerCssFile('/css/home.css');
?>
<div id="freelance_hit">
    <div id="hit">
        <div class="row">
            <div class="col-1">
                <div id="freelance_slogan">
                    <span id="freelance_uid0">МИЛЛИОН ИСПОЛНИТЕЛЕЙ<br>ГОТОВЫ ВАМ ПОМОЧЬ</span>
                </div>
            </div>
        </div>
    </div>
</div>
<div id="freelance_fr_rab">
    <div id="fr_rab">
        <div class="row">
            <div class="col-1">
                <div id="freelance_rab_text">
                    <span id="freelance_uid1"><br><strong>Для тех, кому нужен специалист (фрилансер)<br></strong><br>У нас вы можете найти лучших фриланс специалистов среди 1 млн исполнителей, зарегистрированных на сайте FL.ru. Программисты, дизайнеры, художники, копирайтеры, юристы, бухгалтеры, инженеры, фотографы - тысячи удаленных сотрудников по любым freelance специализациям.<br>Вам достаточно опубликовать проект, конкурс или вакансию - и заинтересованные фрилансеры сами предложат свои услуги, помогут вам сформировать задание, определить бюджет и сроки выполнения работы. Останется только выбрать лучшего исполнителя из числа откликнувшихся фриланс специалистов и начать с ним сотрудничество.<br>Если же совсем нет времени на проекты, вы можете быстро найти и заказать нужную услугу (с фиксированной ценой и сроком выполнения) в нашем каталоге услуг. А также выбрать удаленных специалистов в каталоге, оценив их портфолио с представленными работами - и в 2 клика предложить заказ.<br>FL.ru за безопасность freelance сотрудничества! Используйте наш сервис &quot;Безопасная сделка&quot; с резервированием суммы на сайте для сотрудничества с фрилансерами - и мы гарантируем вам возврат средств, если работа будет выполнена некачественно и/или не в срок.<br>Хороших вам исполнителей!</span>
                </div>
            </div>
            <div class="col-2">
                <div id="freelance_fr_text">
                    <span id="freelance_uid2"><strong>Тем, кто ищет работу на дому (фрилансерам)<br></strong><br>Для вас ежедневно свыше 1500 фриланс проектов, конкурсов и вакансий с поиском исполнителей. Если вы ищете удаленную работу фрилансером и умеете создавать сайты, писать тексты, администрировать, консультировать, оказывать freelance услуги на дому - добро пожаловать на сайт FL.ru.<br>Начиная работу с нашим сайтом, вам прежде всего необходимо заполнить портфолио фрилансера, добавив примеры успешно выполненных вами проектов и заказов. Указать в профиле всю необходимую информацию о своих навыках и опыте, добавить контактные данные.<br>Фрилансерам для получения работы рекомендуем регулярно просматривать ленту проектов, отвечая на подходящие вам предложения - в случае заинтересованности заказчики обязательно предложат вам сотрудничество по freelance проектам с дальнейшим выполнением работы.<br>Чтобы повысить шансы получить работу, также рекомендуем фрилансеру оформить и добавить на сайт все свои услуги, описав их и указав стоимость и срок выполнения того или иного объема работ. И не забудьте приобрести аккаунт PRO - сервис, который значительно расширит возможности вашего фриланс профиля и поможет привлечь еще больше выгодных заказов.<br>Успешного поиска работы!</span>
                </div>
            </div>
        </div>
    </div>
</div>

